[
  "folder-note-core",
  "alx-folder-note",
  "table-editor-obsidian",
  "new-tab-default-page",
  "short-internal-links-to-headings",
  "obsidian-kanban",
  "obsidian-leaflet-plugin",
  "recent-files-obsidian",
  "obsidian-import-json",
  "fantasy-calendar",
  "metaedit",
  "breadcrumbs",
  "obsidian-plugin-toc",
  "waypoint",
  "obsidian-excalidraw-plugin"
]