[
  "folder-note-core",
  "alx-folder-note",
  "table-editor-obsidian",
  "short-internal-links-to-headings",
  "obsidian-kanban",
  "obsidian-leaflet-plugin",
  "recent-files-obsidian",
  "fantasy-calendar",
  "breadcrumbs",
  "waypoint"
]